{"text": "Ich hätte dieses Buch gerne bis nächsten Freitag nach Berlin geliefert"}
{"text": "Kann "Die kleine Raupe Nimmersatt" von Eric Carle bis zum 12.01. nach München geliefert werden?"}
{"text": "Wenn ich jetzt bestelle, ist das Buch bis Montag in Wiesbaden?"}
{"text": "Gibt es eine Expresslieferung um das Buch vor morgen Abend zu bekommen?"}
{"text": "Ist das Buch im Januar bereits verfügbar?"}
{"text": "Warum ist dieses Buch seit März nicht mehr erhältlich?"}
{"text": "Laut Paketverfolgung ist das Buch gestern bei mir angekommen, ich habe es jedoch nicht erhalten."}
{"text": "Ich bräuchte es bis Freitag."}
{"text": "Alle Bücher müssten bis spätestens 5. März in Hannover sein"}
{"text": "Ist diese Buchreihe ab Juni wieder in Deutschland verfügbar?"}
{"text": "Kann ich es am Mittwoch bereits bestellen?"}
{"text": "Das Buch wurde bereits in August in den USA veröffentlicht, warum kann ich es noch nicht bestellen?"}
{"text": "Wenn ich es heute bestelle, kommt es dann morgen bereits hier in Bremen an?"}
{"text": "Ich bräuchte es bis übermorgen nach Wien in Österreich geliefert."}
{"text": "Wird es nächste Woche veröffentlicht?"}
{"text": "Ist es ab morgen direkt bestellbar?"}
{"text": "Es geht um die Bestellung vom 4.7.2021."}
{"text": "Nein, ich hätte es gerne bis Dienstag."}
{"text": "Es sollte vor Montag hier ankommen, ist aber immer noch nicht da."}
{"text": "Warum ist es erst ab Mai wieder erhältlich?"}
{"text": "Warum kann ich den 13.06. nicht als Liefertag auswählen?"}
{"text": "Welche Kinderbücher wurden seit Juli hinzugefügt?"}
{"text": "Gibt es neue Kriminalbücher aus Finnland seit letzter Woche?"}
{"text": "Welche Neuerscheinungen aus den USA gibt es im Oktober?"}
{"text": "Ich hatte es bereits am Donnerstag bestellt."}
{"text": "Ich hatte es am 21. Dezember bestellt."}
{"text": "Ich habe gestern ein Buch bestellt, wann kommt es an?"}
{"text": "Mein Buch sollte gestern ankommen, ist es aber nicht."}
{"text": "Ich habe vorgestern fälschicherweise \"Die Mondschwester\" anstelle von \"Die Sonnenschwester\" bestellt. Kann ich die Bestellung noch bearbeiten?"}
{"text": "Gilt dieses Angebot morgen auch noch?"}
{"text": "Ich möchte meine Bestellung vom 18.11. wiederholen"}
{"text": "Letzte Woche"}
{"text": "Meine Bestellung vom 7. November ist fehlerhaft"}
{"text": "Warum kann ich keine Bestellungen am Sonntag aufgeben?"}
{"text": "Ich hatte bereits gestern eine Nachricht geschrieben"}
{"text": "Welche Bücher sind bis übermorgen nach Heidelberg lieferbar?"}
{"text": "Welches Buch von Michael Ende ist bis zum 1.1. lieferbar?"}
{"text": "Welche Kinderbücher von Astrid Lindgren stehen zur Verfügung?"}
{"text": "Kann es bis Montag nach Düsseldorf geliefert werden?"}
{"text": "Nein, ich hätte es gerne morgen."}
{"text": "Ich hatte es bereits am 13.06. bestellt."}
{"text": "Ich möchte mich über meine Bestellung vom 7. März beschweren."}
{"text": "Ich möchte meine Bestellung vom Freitag den 15.03. wiederholen."}
{"text": "Wo kann ich meine Bestellung vom letzten Monat ansehen?"}
{"text": "Ich möchte es für nächsten Monat vorbestellen."}
{"text": "Kann ich das Lieferdatum auf übernächste Woche verschieben."}
{"text": "Kann ich meine Bestellung von Freitag noch stornieren?"}
{"text": "Warum kann ich es erst ab nächster Woche bestellen"}
{"text": "Wird das Buch im Juni direkt verfügbar sein?"}
{"text": "Warum ist die Rücksendefrist auf eine Woche begrenzt?"}
{"text": "Warum wird mir bei meiner Bestellung vom 3.8. kein Status angezeigt?"}
{"text": "Ein Haus im Wandel der Jahrhunderte: Die Weltbestsellerautorin Hanya Yanagihara saugt in \"Zum Paradies\" wie ein Schwamm die Strömungen der Gegenwart auf. Ein Besuch bei der Schriftstellerin in New York."}
{"text": "In den USA wurde das Buch zum Corona-Bestseller, Netflix hat sich schon die Filmrechte gesichert: Rumaan Alam erzählt in seinem neuen Roman \"Inmitten der Nacht\" von der Doppelmoral einer weißen US-Familie – und von der Apokalypse."}