{"text": "Drei Romane in einem - Ein Haus im Wandel der Jahrhunderte: Die Weltbestsellerautorin Hanya Yanagihara saugt in »Zum Paradies« wie ein Schwamm die Strömungen der Gegenwart auf. Ein Besuch bei der Schriftstellerin in New York."}
{"text": "35 Jahre nach dem Tod Simone de Beauvoirs wird ihr Roman »Die Unzertrennlichen« zum ersten Mal veröffentlicht. Sie erzählt darin von der Liebe zu ihrer Kindheitsfreundin Zaza, die an den Konventionen ihrer Zeit zerbrach."}
{"text": "Eva Menasse beschreibt in ihrem neuen Roman »Dunkelblum« unseren Umgang mit der Nazizeit. Treffen mit einer Schriftstellerin, die sich in der deutschen Erinnerungskultur fremd fühlt."}
{"text": "Ein Killer wartet auf seinen letzten Coup – und schreibt derweil ein Buch: »Billy Summers« ist ein klassischer Stephen King. Nur dass die Monster Menschen sind."}
{"text": "Für Chris Whitaker ist Schreiben immer auch Selbsttherapie. In seinem neuen Kriminalroman erzählt er davon, wie ein Verbrechen Hinterbliebene ein Leben lang nicht loslässt."}
{"text": "Einem weißen Mann rutscht ein Satz raus, den man rassistisch verstehen kann. Dabei will er doch zu den Guten gehören! Kiley Reid schreibt in »Such a Fun Age« von Vorurteilen, Privilegien – und dem Gift in uns."}
{"text": "Es sind viele Bilderbücher erschienen, die um Aufmerksamkeit für die Natur werben. Erwähnen möchte ich noch schnell: das Bilderbuch »Pauls Garten« (Diogenes), eine niedliche Geschichte, kurz erzählt und lebensfroh illustriert, die Lust aufs Gärtnern macht."}
{"text": "In Büchern für alle Altersgruppen kommt deshalb das Thema Umweltschutz vor. Sogar im strengen Pferdesport geht es mittlerweile sanfter zu: Pferdesprache statt Befehle, heißt es immer öfter in Sachbüchern und Pferderomanen."}
{"text": "Traditionell handeln Sachbücher von einzelnen Tieren oder Lebensräumen, immer öfter geht es auch um deren Bedrohung. Bei Kosmos erschien kürzlich das bemerkenswerte Buch »Wölfe« des Tierfotografen Axel Gomille, das aktuell und ausgewogen über Wölfe und das Verhältnis der Menschen zu ihnen informiert. "}
{"text": "Seine Romane wie »Was vom Tage übrig blieb« sind verfilmt worden, 2017 bekam er den Nobelpreis. Über sein neues Buch »Klara und die Sonne« spricht Kazuo Ishiguro in der Literaturshow. Würde er sich von einem Roboter bei der Arbeit helfen lassen?"}
{"text": "Der Krimi, den Barack Obama empfiehlt - Ein Sound wie Cool Jazz: James McBride hat Songs für große Stars komponiert – mit seinem Retrokrimi »Der heilige King Kong« schaffte er es auf die Empfehlungsliste des Ex-Präsidenten."}
{"text": "Hardboiled-Krimi aus Berlin - Wo harte Typen harte Dinge tun - Eines der vielversprechendsten Krimidebüts seit Jahren: In »Der Libanese« erzählt Clemens Murath von einem supertoughen LKA-Ermittler."}
{"text": "Die Fantasie steigt ein und braust los, die Vernunft bleibt zurück: Der Buchpreisträger Saša Stanišić hat ein Kinderbuch über Taxis geschrieben. Ein abgefahrenes Buch."}
{"text": "Soziologische Satire - \"Der Punk der Millennials\" - Sophie Passmann schreibt Sätze, bei denen man den Like-Button sucht. In ihrem neuen Buch seziert die feministische Satirikerin den Alltag ihres Milieus – ungeheuer witzig."}
{"text": "»Alte weiße Männer« hieß der Bestseller, mit dem Sophie Passmann 2019 bekannt wurde. In ihrem neuen Sachbuch schreibt sie über ihre Generation und ihr Milieu."}
{"text": "Reisebuch »Die Raststätte« - Mal wieder auftanken - Der Schriftsteller Florian Werner hat ein Sehnsuchtsbuch geschrieben für Zeiten, in denen alle nur noch miteinander fern verkehren: eine Hymne auf die Autobahnraststätte."}
{"text": "Den Drehbuchoscar hat er schon, jetzt legt Graham Moore ein mitreißendes Justizdrama aus Los Angeles vor: Eine erfolgreiche Anwältin wird hier zur Mordverdächtigen."}
{"text": "Familien freuen sich, wenn sie in der Kinderliteratur berücksichtigt werden. Einfach so, weil das Leben auch anders gut sein kann. Ein Beispiel ist die lustig-traurige Geschichte \"Die beste Medizin\" über einen Jungen und seine alleinerziehende Mutter. Wie es sich anfühlt, wenn die Eltern sich trennen, beschreibt sehr schön das kürzlich erschienene Bilderbuch \"Und Papa sehe ich am Wochenende\"."}
{"text": "Eine coole Frau inmitten der Drogenbanden von L.A.: Melissa Scrivner Love erzählt von Lola - im Thriller \"Capitana\" wird sie zur Detektivin wider Willen."}
{"text": "Für ihren dritten Roman \"La Maison\" hat Emma Becker selbst in Berlin im Puff gearbeitet, zweieinhalb Jahre lang. "}
{"text": "Doch als ich mich vergangenes Jahr mit dem Nachschlagewerk \"Kernwissen Psychologie\" beschäftigte, merkte ich, wie toll es ist, in solch einem Buch zu blättern und dabei Dinge zu entdecken, die man gar nicht gesucht hat. Seitdem habe ich weitere interessante Sachbücher gesammelt und kann nun eine kleine Sammlung präsentieren."}
{"text": "Welche Krimis gibt es von Martin Meyer unter 10€?"}
{"text": "Bücher unter 30€"}
{"text": "Der Zusammenhalt unter Geschwistern in Krisensituationen ist in der Kinderliteratur ein beliebtes Thema. Die Klassiker: \"Hänsel und Gretel\", \"Das doppelte Lottchen\", \"Die Brüder Löwenherz\". Aktueller ist Davide Morosinottos \"Verloren in Eis und Schnee\", eine spannende Geschichte über ein Geschwisterpaar in den Wirren des Zweiten Weltkriegs. Am anderen Ende der Skala stehen \"Hanni und Nanni\" mit ihren kleinen Neckereien und Abenteuern im sorglosen Internatsleben."}
{"text": "Romane ab 10€."}
{"text": "Ich suche Kinderbücher unter 15 Euro"}
{"text": "Ich möchte gerne ein Fantasy Buch zwischen zehn und 30€ bestellen."}
{"text": "Welche Horrorbücher von Stephen King gibt es unter 20€?"}
{"text": "Gibt es Autobiografien ab 10€?"}
{"text": "Bitte Bücher nach Preis 5-15 Euro filtern."}
{"text": "Alle Bücher unter fünf Euro"}
{"text": "Science fiction Bücher unter 25 Euro"}
{"text": "Fantasy Romane unter 33 €"}
{"text": "Ab 3€"}
{"text": "Unter 52 Euro"}
{"text": "Horror Bücher zwischen acht und zwölf Euro"}
{"text": "Kinderbücher von Michael Ende"}
{"text": "Romane von Nikolaus Grefe"}
{"text": "Autobiografie Angela Merkel"}
{"text": "Wilhelm Grimm Kinderbücher unter 25€"}
{"text": "Fantasy zwischen 7 und 33 Euro"}
{"text": "Martin Sauer Bücher ab zehn euro"}
{"text": "Gedichtbände Preis zwischen fünf und 50€"}
{"text": "Kochbücher für weniger als 40€"}
{"text": "Ich möchte gerne alle Thriller von Mary McConnal unter 15€ sehen"}
{"text": "Wie viele Romane unter 20€ gibt es?"}
{"text": "Was sind die Lieferkosten für Bücher unter 5€"}
{"text": "Gibt es gratis Versand für Bücher über 50€?"}
{"text": "Wie viel kostet der Vesand bei Bestellungen über 100€"}
{"text": "Krimi unter 10€"}
{"text": "Wie hoch sind die Versandkosten"}
{"text": "Warum werden nur so wenige Bücher angezeigt?"}
{"text": "Wo kann ich das bestellen?"}
{"text": "Wie kann ich filtern?"}
{"text": "Wo wird überall hingeliefert?"}
{"text": "Ich habe eine Frage zu meiner Bestellung"}
{"text": "Ich möchte gerne bestellen"}
{"text": "Alle Bücher bitte."}
{"text": "Keine weiteren Fragen."}
{"text": "Vielen Dank für die Hilfe."}
{"text": "Guten Tag. Ich möchte gerne wissen was der Mindestbestellwert ist"}
{"text": "Warum ist das Buch ständing ausverkauft."}
{"text": "Kommt es zur Zeit zu Lieferungsverzögerungen?"}
{"text": "Dankeschön und auf Wiedersehen."}
{"text": "Nein, das ist nicht wonach ich gesucht habe"}
{"text": "Warum gibt es nur so wenige Bücher über Vögel in Neuseeland?"}
{"text": "Das ist mir zu teuer"}
{"text": "Nein, das möchte ich nicht."}
{"text": "Ja, vielen Dank, das ist genau was ich gesucht habe."}
{"text": "Okay, kein Problem. Dann suche ich es woanders."}
{"text": "Okay, Danke für die Auskunft. Dann möchte ich nun gerne bestellen."}
{"text": "Ich möchte meine Bestellung stornieren"}
{"text": "Ich hätte gerne ein lustiges Buch für einen Kindergeburtstag."}
{"text": "Ich möchte wissen warum meine Bestellung noch nicht angekommen ist."}
{"text": "Warum gibt es hier nur so wenige Bücher von Autorinnen?"}